<div class="cover" id="edttxt" prevPage="editorial/3.html" nextPage="editorial/5.html">
    
    <div style="float: right; padding-left: 10px;" class="edtimg4">
    <a onclick="imagesource('images/Editorial4/Editorial32.png');"><img class="edtimg" src="images/Editorial4/Editorial32_small.png" alt="Editorial32.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    <a onclick="imagesource('images/Editorial4/Editorial33.png');"><img class="edtimg" src="images/Editorial4/Editorial33_small.png" alt="Editorial33.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    <a onclick="imagesource('images/Editorial4/Editorial34.png');"><img class="edtimg" src="images/Editorial4/Editorial34_small.png" alt="Editorial34.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    </div>
    
    <p class="pgnb2">4</p>
    <p class="lead" style="margin-bottom: 27px; line-height: 30px;">Zu diesem gro&szlig;en Ereignis hat H. Sch&auml;tzlein ebenfalls eine Photocollage - unter dem Titel: <b><i>now we can</i></b> - kreiert. Die Palette der dargestellten Bilder um das Hauptmotiv von B. Obama wurde von der Bundeskanzlerin ausgezeichnet.</br></br>

    Weitere Bild-Collagen bringen die Stabilit&auml;t und Spannung in besondere Themenbereiche, Zeugnisse des Zeitgeschehens von H. Sch&auml;tzlein (Die FLUT 2002 Dresden • DIE FLUT - Ruin einer Idylle, DRESDEN im Wettstreit mit der Elbe). Dieser Zielgruppe bedienen sich auch Unternehmen, die damit neue Darstellungsformen er&ouml;ffnen, sich Erfolg im Web versprechen und den Marktwert mit seinen Essays steigern: HOCHTIEF AG, Richtfest am 14.09.2005 und Er&ouml;ffnung des MARITIM Hotel Dresden • EUROVIA Deutschland, Neugestaltung des Neumarktes Dresden am Einweihungstag 30.10.2005 der Frauenkirche Dresden.</br></br>    

    Ausverkauf: Heute soll der Verkauf der Frauenkirche beginnen. Das Schild daf&uuml;r wurde schon angebracht mit der Artikel&uuml;berschrift <b>"Stadt will nach der Woba noch mehr verkaufen"</b>.</br>
    (dieses Pressebild ist <b>keine</b> Fotomontage).</br>
    (Aprilscherz, SZ vom 01.04.2006).</br></p>
    <div class="edtimg2">
    <a onclick="imagesource('images/Editorial4/Editorial38.png');"><img class="edtimg3" src="images/Editorial4/Editorial38_small.png" alt="Editorial38.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    <a onclick="imagesource('images/Editorial4/Editorial39.png');"><img class="edtimg3" src="images/Editorial4/Editorial39_small.png" alt="Editorial39.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    <a onclick="imagesource('images/Editorial4/Editorial35.png');"><img class="edtimg3" src="images/Editorial4/Editorial35_small.png" alt="Editorial35.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    </div>
    <div style="padding-top: 6px; float: right; padding-left: 10px;" class="edtimg4">
    <a onclick="imagesource('images/Editorial4/Editorial36.png');"><img class="edtimg" src="images/Editorial4/Editorial36_small.png" alt="Editorial36.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    <a onclick="imagesource('images/Editorial4/Editorial37.png');"><img class="edtimg" src="images/Editorial4/Editorial37_small.png" alt="Editorial37.png" title="Hier klicken um Gro&szlig;bild anzuzeigen."></a>
    </div>
    <p class="lead" style="margin-bottom: 0px; line-height: 30px; width: 81%;"></br>
    Zu seinem Handwerkszeug geh&ouml;rte fr&uuml;her der NIKON-Klassiker F2, sp&auml;ter die F4s, die F5 und heute die D3, "seine Babies", mit drei bis vier Autofokus Teleobjektiven unterschiedlicher Brennweiten und lichtstarker Blenden&ouml;ffnungen mit hochwertiger optischer Konstruktion. Die darauf abgestimmte NIKON-Blitztechnik bietet h&ouml;chste Qualit&auml;t und Pr&auml;zision in einzigartigem Zusammenspiel.</br>
    Das Arbeiten mit der D3 ist speziell bei Presseveranstaltungen, aber auch bei Gro&szlig;events bei schwachen Lichtverh&auml;ltnissen (und nicht zul&auml;ssigem Blitzen), ein absoluter Traum.</br></br>

    Bei der D3 ist die Kamera einfach bis auf ISO 1.600 hoch zu stellen und liefert dabei hohe Bildqualit&auml;t. Die kurzen Verschlusszeiten, der schnelle und sichere Autofokus sowie die hohe Serienbildrate sind H. Sch&auml;tzlein unbezahlbar n&uuml;tzlich.</br></br>

    Diese Kameras vermittelten für ihn schon immer den Eindruck von Solidität und Verlässlichkeit nicht nur hier im Einsatz in Deutschland, sondern auch in Frankreich, Schweiz, Österreich, Italien, Portugal, Lichtenstein, Monaco, Kanaren, Balearen, Benelux-Staaten, Tschechien, Slowakei, Polen, Ungarn, Singapur mit Südost-Asien, Manila.</br></p>
</div>

<div id="seitenzahl">
Seite: <li><a onClick='switchPage(this.title);' title="editorial/1.html">1</a></li> | <li><a onClick='switchPage(this.title);' title="editorial/2.html">2</a></li> | <li><a onClick='switchPage(this.title);' title="editorial/3.html">3</a></li> | <li class="active"><a onClick='switchPage(this.title);' title="editorial/4.html">4</a></li> | <li><a onClick='switchPage(this.title);' title="editorial/5.html">5</a></li>
</div>